import React from "react";
import Image from "./assets/laptop.png";

export default function Management() {
  return (
    <section>
      <div>
        <h2>مدیریت بهینهٔ شیفت‌ها</h2>
        <p>
          مدیریت شیفت همیشه یکی از چالش‌های اصلی سازمان‌هایی است که
          <b>خارج از ساعات اداری</b> فعالیت دارند. در بخش
          <b>تعیین شیفت نرم‌افزار</b> ، می‌توانید به راحتی انواع پارامترها را
          برای هر شیفت تعیین و مدیریت کنید:{" "}
          <b>
            تاخیر و تعجیل مجاز، تعریف ساعات غیرحضوری و شیفت‌های چرخشی، شیفت‌های
            نگهبانی و شیفت‌های شب و روز
          </b>
        </p>
      </div>
      <div>
        <img src={Image} alt="مدیریت بهینهٔ شیفت‌ها" />
      </div>
    </section>
  );
}
